{
  "data": [
    {
      "title": "Вход в Систему",
      "content": "Для перехода в Личный кабинет пользователя Naumen Service Desk используйте интернет-браузер Microsoft Internet Explorer (версии 9 и старше). Для входа в ЛК пользователя выполните следующие действия: 1) откройте новое окно браузера; введите в адресную строку интернет-браузера ссылку на систему и нажмите клавишу ENTER; 2) Система автоматически авторизует вас."
    },
    {
      "title": "Интерфейс Системы",
      "content": "Сразу после осуществления входа в Систему пользователь попадает в блок основного содержания, на котором располагаются: основные вкладки для работы с Системой («Мои заявки», «Карточка», «Согласование», «База знаний»); кнопка для вызова панели навигации; панель поиска; информация о ФИО пользователя, который вошел в Систему; кнопка «Выход»; логотип компании. При нажатии на логотип происходит быстрый переход на вкладку «Мои заявки»."
    },
    {
      "title": "Просмотр списка заявок",
      "content": "В ходе работы с ЛК пользователю предоставляется возможность просматривать списки своих заявок. Весь список заявок расположен на вкладке «Мои заявки» и представляет собой таблицу с определенным набором столбцов. Под списком заявок указывается текущая страница списка и общее количество записей, отображаемых на странице списка."
    },
    {
      "title": "Использование фильтров в списке заявок",
      "content": "Фильтрация списка заявок позволяет пользователю оставить на экране только заявки с интересующими его характеристиками. Для того чтобы просмотреть в списке заявки с интересующими характеристиками, на вкладке «Мои заявки» нажмите кнопку Фильтрация, и выберите требуемые параметры фильтра, например, Дата регистрации – с – по. Выбранные параметры фильтра можно сохранить в качестве представления, для этого нажмите кнопку «Сохранить представление» и введите название Нового представления, представление может быть выбрано как представление для отображения по умолчанию."
    },
    {
      "title": "Отображение вкладки «Карточка»",
      "content": "В ходе работы с ЛК пользователю предоставляется возможность просматривать общую информацию о себе на вкладке «Карточка»."
    },
    {
      "title": "Отображение вкладки «Согласования»",
      "content": "В ходе работы с ЛК пользователю могут быть назначены согласования, для просмотра согласований перейдите на вкладку «Согласование». Работа со списком согласований аналогична работе со списком заявок. Работа с согласованиями подробно описана в разделе 4 «Согласование заявки»."
    },
    {
      "title": "Отображение вкладки «База знаний»",
      "content": "Доступные пользователю разделы Базы знаний отображаются на вкладке «База знаний»."
    },
    {
      "title": "Отображение вкладки «Справка по системе»",
      "content": "На вкладке «Справка по системе» отображается Инструкция пользователя по использованию Naumen Service Desk. Для ознакомления с инструкцией нажмите на ее наименование."
    },
    {
      "title": "Общее описание модуля «Личный кабинет»",
      "content": "Модуль «Личный кабинет» (далее ЛК) системы Naumen Service Desk (далее Система) предназначен для взаимодействия пользователей со Службой технической поддержки пользователей (далее СТП). С помощью ЛК пользователи могут осуществлять: просмотр информации о своих заявках: просмотр общего списка заявок; просмотр общих параметров и текущего статуса заявок; регистрацию заявок; базовые действия с карточкой заявки: просмотр карточки заявки; добавление комментариев к заявке; добавление файлов к заявке; закрытие или возобновление заявок; согласование заявок; просмотр Базы знаний; просмотр справки по системе."
    },
    {
      "title": "Регистрация заявки через ЛК",
      "content": "Для того чтобы зарегистрировать заявку через ЛК, выполните следующие действия: 1) щелкните на кнопке «Добавить заявку» на любой из вкладок. На экране появится окно «Обращение/Форма добавления». В зависимости от выбранной услуги и типа заявки форма регистрации может отличаться; 2) в открывшемся окне «Заявка/форма добавления» заполните поля: «Тема» - Введите краткое описание Вашей проблемы, с которой Вы столкнулись при использовании ИТ-услуги. Поле, обязательное для заполнения; «Описание» - данное поле служит для добавления дополнительной информации по возникшей проблеме;  Рекомендуется приложить к заявке файлы: нажмите на кнопку «Добавить файл», и выберите файл на локальном компьютере при помощи кнопки «Обзор»: Рекомендуется указать категорию обращения в поле «Категория»; Поля «Соглашение/Услуга» и «Тип запроса» предзаполнены автоматически и могут быть изменены (список услуг приведен в документе «Описание Каталога Услуг», описание типов запросов приведено ниже); 3) Нажмите кнопку «Сохранить». В случае успешной регистрации заявки, на экране появится карточка новой заявки. В случае если при заполнении формы регистрации пользователь допустил какую-либо ошибку, на экране появится сообщение об ошибке. В системе присутствуют следующие типы запросов: «Инцидент» – событие, которое не является частью нормальной работы ИТ-услуги, ведущие/способные привести к остановке ИТ-услуги или снижению уровня ее качества; требование восстановить техническую работоспособность оборудования и/или ПО, на основе которых функционирует и предоставляется ИТ-услуга; «Запрос на обслуживание» – заявка, связанная с обращением пользователя ИТ-услуг по поводу технической поддержки, не являющаяся инцидентом, содержащая запрос на консультацию/предоставление документации по ИТ-услуге, связанная с требованием выполнить работы, включенные в объем технической поддержки ИТ-услуги, а также дополнительные работы. «Запрос на изменение» – заявка, связанная с запросом пользователя ИТ-услуг или специалиста поддержки, не являющаяся инцидентом, предполагающая реализацию изменения оборудования и/или ПО, на основе которых функционирует и предоставляется ИТ-услуга; «Заявка» – заявка, фиксирующая факт обращения пользователя ИТ-услуг."
    },
    {
      "title": "Согласование заявки",
      "content": "В системе по заявкам могут быть назначены согласования для авторизации ее выполнения. По факту назначения согласования, вам придет оповещение от системы."
    },
    {
      "title": "Работа с перечнем согласований",
      "content": "Для того чтобы согласовать или отклонить заявку, направленную вам на согласование, выполните следующие действия: 1) Перейдите на вкладку «Согласование»; 2) При необходимости отсортируйте или отфильтруйте перечень согласований (аналогично описанному в 7.4 Работа со списком заявок); 3) Щелкните по дате создания или статусу интересующего согласования для перехода к просмотру его деталей."
    },
    {
      "title": "Просмотр карточки согласования",
      "content": "Для того чтобы просмотреть карточку согласования на вкладке «Согласование» в списке согласований щелкните на дату создания или статус согласования. Откроется карточка согласования. В блоке «Сведения о голосовании» отображается информация о запросе согласования: «Описание» - текст запроса на согласование; «Источник» - ссылка на Заявку, из которой было создано согласование. Ссылка отображается при наличии прав на просмотр Заявки (если прав на просмотр Заявки нет – ссылка не отображается). В блоке «Общие сведения» отображается информация о статусе согласования, ФИО согласующего и замечаниях (если они были указаны согласующим)."
    },
    {
      "title": "Согласование или отклонение запроса на согласование",
      "content": "Для того чтобы согласовать запрос, нажмите кнопку «Согласовано», для отклонения нажмите кнопку «Не согласовано». Отобразится форма для ввода замечаний. При согласовании поле «Замечания» является необязательным для заполнения, а при отклонении – обязательным. Для завершения согласования или отклонения нажмите кнопку «Сохранить»."
    },
    {
      "title": "Просмотр статей Базы знаний",
      "content": "Пользователь ЛК может просмотреть все доступные ему статьи Базы знаний из личного кабинета.  Для того чтобы просмотреть рекомендуемые статьи: 1) Перейдите на стартовую страницу личного кабинета; 2) Откройте вкладку «База знаний» и кликните на название раздела Базы знаний; 3) На карточке раздела Базы знаний кликните на название статьи Базы знаний; 4) Откройте карточку статьи Базы знаний."
    },
    {
      "title": "Оценка статьи Базы знаний",
      "content": "Для того чтобы дать оценку статье Базы знаний: 1) Откройте карточку статьи Базы знаний в соответствии с разделом 6.5 Просмотр статей Базы знаний на карточке заявки, либо разделом 5.1 Просмотр статей Базы знаний; 2) Нажмите на кнопку «Редактировать» в блоке «Оценить статью» и проставьте оценку."
    },
    {
      "title": "Поиск статей Базы знаний",
      "content": "Для поиска статей воспользуйтесь окном поиска, описанным в разделе Интерфейс Системы. В результатах поиска присутствует раздел «База знаний». Для поиска по конкретным параметрам в Базе знаний воспользуйтесь расширенным поиском. В открывшемся окне введите параметры для поиска. Система выдаст результаты расширенного поиска, для которых можно выполнить отсортировку либо уточнить параметры."
    },
    {
      "title": "Просмотр карточки заявки",
      "content": "Для того чтобы просмотреть карточку заявки на вкладке «Мои заявки» в списке заявок щелкните на название заявки. Откроется карточка заявки. В блоке «Краткая информация» отображаются все основные параметры заявки, в том числе текущий статус заявки и плановая дата решения. В блоке «Подробное описание» отображаются описания сути проблемы, причин возобновления и способов решения, если данные параметры были добавлены в ходе решения заявки. В блоке «Рекомендуемые статьи базы знаний» предложены статьи, которые рекомендуется просмотреть. В блоке «Комментарии» отображаются все комментарии, добавленные в ходе обслуживания заявки. Наличие комментариев облегчает взаимодействие между пользователем и сотрудниками СТП в ходе обслуживания. Пользователи ЛК могут просматривать и добавлять комментарии. В блоке «Файлы» отображаются все файлы, добавленные в ходе обслуживания заявки. Пользователи ЛК могут просматривать все файлы, связанные с заявкой, добавлять новые файлы."
    },
    {
      "title": "Добавление комментария в карточке заявки",
      "content": "Для того чтобы добавить комментарий к заявке, выполните следующие действия: 1) щелкните на название заявки. На экране появится карточка заявки; 2) в блоке «Комментарии» щелкните на кнопке «Добавить комментарий». На экране появится окно добавления комментария; 3) в появившемся окне введите комментарий в поле «Текст» и нажмите кнопку «Сохранить». На карточке заявки в блоке «Комментарии» отобразится введенный комментарий."
    },
    {
      "title": "Добавление файла к заявке",
      "content": "Для того чтобы добавить файл к заявке, выполните следующие действия: 1) щелкните на название заявки. На экране появится карточка заявки; 2) в блоке «Файлы» щелкните на кнопке «Добавить файл». На экране появится окно добавления файла; 3) в появившемся окне в поле «Содержимое файла» укажите путь к добавляемому файлу, с помощью кнопки «Обзор». В текстовом поле «Описание» введите краткое описание файла (при необходимости); 4) нажмите кнопку «Сохранить». На карточке заявки в блоке «Файлы» отобразится ссылка на указанный файл."
    },
    {
      "title": "Закрытие и возобновление заявки через ЛК",
      "content": "Пользователь ЛК может закрыть или возобновить работу по заявке, используя ЛК. В статусе заявки «Решен» в карточке заявки появляются 2 дополнительные кнопки «Возобновить» и «Закрыть». Для того чтобы закрыть заявку выполните следующие действия: 1) щелкните на название заявки, статус которой «Решен». На экране появится карточка заявки; 2) на открывшейся карточке заявки нажмите кнопку «Закрыть». На экране появится окно «Изменение статуса»; 3) в открывшемся окне заполните поля «Оценка пользователя» и нажмите кнопку «Сохранить». На экране появится карточка заявки, статус заявки изменится на «Закрыт». Кроме этого, оценивать качество выполненного обращения через автоматически сгенерированное письмо, которое отправляется после решения запроса. Для того чтобы возобновить заявку выполните следующие действия: 1) щелкните на название заявки. На экране появится карточка заявки; 2) на открывшейся карточке заявки нажмите кнопку «Возобновить». На экране появится окно «Изменение статуса»; 3) в открывшемся окне заполните обязательное поле «Описание причины возобновления» и нажмите кнопку «Сохранить». На экране появится карточка заявки, статус заявки изменится на «Возобновлен»."
    },
    {
      "title": "Уточнение информации по запросу на изменение",
      "content": "Для уточнения информации по запросу, в закладке «Мои запросы» зайдите в нужный запрос в статусе «Уточнение информации».  Откроется окно форма «Запроса на изменение». Для редактирования формы нажмите кнопку «Редактировать» в верхней части окна. Откроется форма редактирования. Внесете правки в нужные пункты, и нажмите кнопку «Сохранить»."
    },
    {
      "title": "Добавление файла",
      "content": "Для добавления файла в качестве вложения, в информационном блоке «Комментарии и файлы» кликните по закладке «Файлы». Для добавления файла, нажмите кнопку «Добавить файл»."
    },
    {
      "title": "Завершение обработки запроса на изменение",
      "content": "В верхней части карточки запроса на изменение, нажмите кнопку «Информация уточнена». Откроется окно «Изменение статуса». В окне отредактируйте необходимые поля. Поля, отмеченные символом (*) красная звездочка, обязательны для заполнения. Значение полей указывается автором запроса в момент регистрации запроса на изменение. В статусе «Уточнение информации», указанные значения в полях, можно отредактировать. В поле комментарий, внесите уточняющую информацию по запросу. После внесения информации, нажмите кнопку «Применить». Запрос будет направлен на исполнение. Добавленный пользователем комментарий, будет храниться на закладке комментарии. Запрос вернется в состояние «Назначение и анализ»."
    },
    {
      "title": "Просмотр статей Базы знаний на карточке заявки",
      "content": "Пользователь ЛК может просмотреть рекомендуемые статьи Базы знаний на карточке заявки.  Для того чтобы просмотреть рекомендуемые статьи: щелкните на название статьи на карточке заявки."
    },
    {
      "title": "Вспомогательные операции для работы в Системе",
      "content": "Данная глава содержит описание вспомогательных операций, доступных пользователям при работе с Naumen Service Desk. Эти операции помогают сделать эксплуатацию системы более удобной для пользователей."
    },
    {
      "title": "Смена темы интерфейса",
      "content": "Пользователю ЛК предоставляется возможность изменять тему интерфейса Системы. Для того чтобы изменить текущую тему интерфейса нажмите на ссылку с ФИО в правом верхнем углу Системы: откроется форма «Персональные настройки». На форме «Персональные настройки» можно изменить часовой пояс, цвет темы, язык интерфейса."
    },
    {
      "title": "Операции со ссылками в «Избранном»",
      "content": "В верхнюю панель можно добавлять избранные ссылки. Используя ссылки, пользователь может быстро вызывать на экран нужные учетные карточки или документы."
    },
    {
      "title": "Добавление ссылки на карточку объекта",
      "content": "Для добавления ссылки в «Избранное» зайдите на карточку объекта, на которую будет указывать ссылка, перейдите на нужную вкладку карточки и щелкните на пиктограмме   «Добавить в избранное». Пиктограмма располагается в правом верхнем углу окна системы. В появившемся окне укажите название ссылки в поле «Название» (по умолчанию в этом поле содержится название карточки, на которую создается ссылка) и нажмите кнопку «Сохранить». После этих действий ссылка будет добавлена в «Избранное» в верхней панели."
    },
    {
      "title": "Удаление ссылки",
      "content": "Для того чтобы удалить ссылку из «Избранное», наведите курсор мыши на ссылку и нажмите на пиктограмму справа от названия ссылки. В появившемся окне «Подтверждение удаления» нажмите кнопку «Да».  После этих действий ссылка будет удалена."
    },
    {
      "title": "Сделать домашней страницей",
      "content": "Для того, чтобы карточка объекта отображалась как домашняя страница при входе в систему выполните следующие действия: 1) Нажмите на пиктограмму «Сделать домашней страницей» в правом верхнем углу страницы; 2) Нажмите кнопку «Да» для подтверждения действия."
    },
    {
      "title": "Работа со списком заявок",
      "content": "При работе со списками заявок. Пользователь может выполнять следующие операции: настраивать удобное для работы представление списка; осуществлять сортировку списка; осуществлять фильтрацию списка; экспортировать список в MS Excel; обновлять список вручную."
    },
    {
      "title": "Настройка отображения списка",
      "content": "Для того чтобы управлять перечнем отображаемых в списке колонок, выполните следующие действия: Нажмите на пиктограмму «Настройка полей»  в правой части списка заявок. С помощью стрелок, отмеченных зеленым цветом, устанавливается очередность отображения столбцов. С помощью кнопок х, отмеченных синим цветом, производится удаление отображения столбцов. С помощью поля «Атрибут» и кнопки +, отмеченных желтым цветом производится добавление отображения удаленных столбцов."
    },
    {
      "title": "Сортировка списка",
      "content": "Для того чтобы отсортировать список заявок по определенному параметру нажмите на кнопку «Сортировка», появится дополнительная панель со ссылками «изменить» и «сбросить». Для того чтобы изменить параметры сортировки нажмите ссылку «изменить», откроется форма «Настройки полей сортировки». С помощью кнопки  добавьте новые атрибуты для сортировки, с помощью кнопок  настройте сортировку по убыванию/возрастанию, с помощью кнопки - удалите ненужный атрибут для сортировки. После завершения настройки полей для сортировки нажмите кнопку «Сохранить»."
    },
    {
      "title": "Фильтрация списка",
      "content": "Для того чтобы отфильтровать список заявок по определенному параметру нажмите на кнопку «Фильтрация», появится дополнительная панель. Для того чтобы изменить параметры фильтрации нажмите ссылку «изменить», появится дополнительная панель фильтрации. С помощью кнопок установите правила для фильтрации. После завершения настройки фильтрации нажмите кнопку «Применить»."
    },
    {
      "title": "Экспорт списка в MS Excel",
      "content": "Для того чтобы экспортировать список заявок в MS Excel, нажмите кнопку «Экспорт списка». Если в списке менее 1000 строк, то откроется окно «Открытие «Название файла.xls». Выберите «сохранить» или «открыть файл» и нажмите кнопку «Ок». Если в списке более 1000 строк, то система предложит отправить выгрузку на email."
    },
    {
      "title": "Обновление списка",
      "content": "Для того чтобы список заявок обновлялся автоматически, нажмите кнопку «Обновлять список». После однократного нажатия на кнопку список заявок будет обновляться автоматически."
    }
  ]
}