{
  "data": [
    {
      "title": "Назначение системы",
      "content": [
        "Основным назначением Сервиса регистрации деклараций о соответствии продукции, включенной в Единый перечень продукции РФ (далее – Система), является регистрация деклараций о соответствии продукции, включенной в Единый перечень продукции РФ (далее – Декларация ГОСТ Р), в Едином реестре деклараций о соответствии."
      ]
    },
    {
      "title": "Учетная запись",
      "content": [
        "Для работы в Системе требуется учетная запись, полученная посредством регистрации на едином портале государственных услуг (https://gosuslugi.ru/)."
      ]
    },
    {
      "title": "Доступ к системе",
      "content": [
        "Внимание! Доступ к системе разрешен только юридическим лицам и индивидуальным предпринимателям."
      ]
    },
    {
      "title": "Требования к работе",
      "content": [
        "Наличие доступа к сети Интернет.",
        "Рекомендуемые браузеры для работы с Системой: Mozilla Firefox (последней версии), Яндекс.Браузер (последней версии) или Google Chrome (до версии 44 включительно).",
        "Наличие квалифицированной электронной подписи.",
        "Криптопровайдер."
      ]
    },
    {
      "title": "Оплата",
      "content": [
        "Плата за регистрацию декларации в электронной форме не взимается."
        ]
    },
    {
      "title": "Отсутствие плагина",
      "content": [
        "В случае отсутствия необходимого для авторизации и подписания плагина, Система предложит скачать его и установить."
        ]
    },
    {
      "title": "Обращение в службу технической поддержки",
      "content": [
        "При возникновении вопросов по работе с Системой необходимо позвонить в службу технической поддержки.",
        "Телефон круглосуточной службы технической поддержки пользователей: 8-800-200-47-70, звонок по России бесплатный.",
        "Также можно отправить письмо по электронной почте на адрес reg_dclr@fsa.gov.ru."
      ]
    },
    {
      "title": "Информация для обращения в техническую поддержку",
      "steps": [
        "Название Системы: «Сервис регистрации декларации о соответствии продукции, включенной в Единый перечень продукции РФ».",
        "ФИО пользователя.",
        "Полное наименование организации, сотрудником которой является пользователь.",
        "Страна, город, адрес организации.",
        "Контактный телефон пользователя (с указанием кода города).",
        "Адрес электронной почты пользователя (если есть).",
        "Вопрос/предложение/замечание/сообщение пользователя об ошибке."
      ]
    },
    {
      "title": "Процедура отправки скриншота при возникновении ошибки",
      "steps": [
        "Сделать копию экрана с ошибкой при помощи клавиши «PrtnScrn» на клавиатуре.",
        "Создать документ Microsoft Word.",
        "При помощи пункта меню «Правка – Вставить» добавить изображение с ошибкой в документ.",
        "Под изображением написать комментарий, описывающий действия, в результате которых возникла ошибка.",
        "Сохранить и отправить на электронную почту технической поддержки созданный документ."
      ]
    },
    {
      "title": "Регистрация Декларации ГОСТ Р",
      "content": [
        "Для регистрации Декларации ГОСТ Р в электронной форме необходимо пройти по ссылке, размещенной на сайте Росаккредитации (http://fsa.gov.ru/) в разделе Информационные технологии -> Электронная регистрация деклараций -> Регистрация деклараций о соответствии продукции, подлежащей декларированию соответствия (по постановлению Правительства Российской Федерации № 982 - декларации ГОСТ Р), в электронной форме."
        ]
    },
    {
      "title": "Идентификация и авторизация в ЕСИА",
      "content": [
        "Далее необходимо пройти идентификацию и авторизацию в Единой системе идентификации и аутентификации (ЕСИА)."
        ]
    },
    {
      "title": "Информация о процессе авторизации в ЕСИА",
      "content": [
        "С более подробной информацией о процессе авторизации в ЕСИА можно ознакомиться на сайте Росаккредитации по ссылке http://fsa.gov.ru/index/staticview/id/346/."
        ]
    },
    {
      "title": "Информация о заявителе",
      "content": [
        "Поле «Информация о заявителе» представляет выбор типа заявителя: «Юридическое лицо» либо «Индивидуальный предприниматель». Тип заявителя устанавливается автоматически в соответствии с информацией, указанной в личном кабинете заявителя на портале государственных услуг."
        ]
    },
    {
      "title": "Сведения о заявителе - юридическом лице",
      "steps": [
        "Тип декларанта",
        "Организационно-правовая форма",
        "Полное наименование",
        "Сокращенное наименование",
        "ФИО руководителя",
        "Должность руководителя",
        "В лице",
        "Адрес места нахождения",
        "Фактический адрес",
        "Номер телефона",
        "Номер факса",
        "Адрес электронной почты",
        "Наименование органа, зарегистрировавшего организацию в качестве юридического лица",
        "Дата регистрации",
        "Основной государственный регистрационный номер записи о государственной регистрации юридического лица (ОГРН)",
        "Идентификационный номер налогоплательщика (ИНН)"
      ]
    },
    {
      "title": "Сведения о заявителе - юридическом лице (ПОДРОБНОЕ)",
      "content": [
        "Поле «Тип декларанта» представляет выбор типа декларанта: изготовитель, поставщик, продавец, уполномоченное изготовителем лицо. Для выбора типа декларанта необходимо установить галочку напротив нужного элемента.",
        "Поле «Организационно-правовая форма» представляет собой иерархический справочник, для раскрытия агрегирующего элемента необходимо нажать стрелку, расположенную слева, рядом с элементом справочника.",
        "Поле «Полное наименование» заполняется в соответствии с информацией, указанной в личном кабинете заявителя на портале государственных услуг. Поле является недоступным для редактирования.",
        "В поле «ФИО руководителя» следует указывать ФИО руководителя организации-заявителя.",
        "В поле «Должность руководителя» следует указывать наименование должности руководителя организации-заявителя.",
        "В поле «В лице» следует указывать ФИО и должность лица, принимающего декларацию, в родительном падеже.",
        "Поле «ОГРН» заполняется в соответствии с информацией, указанной в личном кабинете заявителя на портале государственных услуг. Поле является недоступным для редактирования.",
        "Поле «ИНН» заполняется в соответствии с информацией, указанной в личном кабинете заявителя на портале государственных услуг. Поле является недоступным для редактирования.",
        "В поле «Адрес места нахождения» следует указывать адрес заявителя, в соответствии с документом, подтверждающим факт внесения записи о государственной регистрации в Единый государственный реестр юридических лиц.",
        "Для ввода адреса следует щелкнуть по кнопке «Изменить», после чего откроется окно. Для заполнения отдельных полей этого окна можно воспользоваться раскрывающимися списками значений, которые появляются при щелчке по некоторым полям, также значение можно ввести вручную. Для завершения ввода адреса местонахождения следует нажать на кнопку «Готово», для отмены введенных значений – кнопку «Сброс», для выхода без сохранения – кнопку «Закрыть».",
        "При необходимости ввода нескольких адресов следует после ввода очередного адреса нажать на кнопку «Добавить» и повторить процедуру ввода адреса, изложенную выше.",
        "Аналогичным образом в Системе реализовано заполнение всех полей с адресом.",
        "В поле «Фактический адрес» следует указывать адрес места нахождения заявителя.",
        "Поле «Телефон» заполняется следующим образом: +(код страны) (код города) ххххххх, где х –цифра от 0 до 9.",
        "При вводе номера телефона, используя кнопку «Добавить», может быть внесено несколько номеров.",
        "Поле «Факс» заполняется следующим образом: +(код страны) (код города) ххххххх, где х –цифра от 0 до 9.",
        "При вводе номера факса, используя кнопку «Добавить», может быть внесено несколько номеров.",
        "Поле «Адрес электронной почты» заполняется в соответствии с информацией, указанной в личном кабинете заявителя на портале государственных услуг. Поле является недоступным для редактирования.",
        "В поле «Наименование органа, зарегистрировавшего организацию в качестве юридического лица» указывается орган, зарегистрировавший заявителя.",
        "В поле «Дата регистрации» необходимо указать дату регистрации заявителя в качестве юридического лица."
      ]
    },
    {
      "title": "Сведения о заявителе - индивидуальном предпринимателе",
      "steps": [
        "В данном подразделе представлены следующие поля:",
        "Тип декларанта",
        "ФИО индивидуального предпринимателя",
        "Наименование органа, зарегистрировавшего гражданина в качестве индивидуального предпринимателя",
        "Дата регистрации",
        "Государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя (ОГРНИП)",
        "Идентификационный номер налогоплательщика (ИНН)",
        "Страховой номер индивидуального лицевого счета (СНИЛС)",
        "Адрес места жительства",
        "Фактический адрес",
        "Номер телефона",
        "Номер факса",
        "Адрес электронной почты"
      ]
    },
    {
      "title": "Сведения о заявителе - индивидуальном предпринимателе (ПОДРОБНОЕ)",
      "content": [
        "Поле «Тип декларанта» представляет выбор типа декларанта: изготовитель, поставщик, продавец, уполномоченное изготовителем лицо. Для выбора типа декларанта необходимо установить галочку напротив нужного элемента.",
        "Поле «ФИО индивидуального предпринимателя» заполняется в соответствии с информацией, указанной в личном кабинете заявителя на портале государственных услуг. Поле является недоступным для редактирования.",
        "В поле «Наименование органа, зарегистрировавшего организацию в качестве юридического лица» указывается орган, зарегистрировавший заявителя.",
        "В поле «Дата регистрации» необходимо указать дату регистрации заявителя в качестве индивидуального предпринимателя.",
        "Поле «ОГРНИП» заполняется в соответствии с информацией, указанной в личном кабинете заявителя на портале государственных услуг. Поле является недоступным для редактирования.",
        "Поле «ИНН» заполняется в соответствии с информацией, указанной в личном кабинете заявителя на портале государственных услуг. Поле является недоступным для редактирования.",
        "В поле «Адрес места жительства» следует указывать адрес в соответствии с документом, подтверждающим факт внесения записи о государственной регистрации в Единый государственный реестр индивидуальных предпринимателей.",
        "В поле «Фактический адрес» следует указывать адрес места нахождения заявителя.",
        "Поле «Телефон» заполняется следующим образом: +(код страны) (код города) ххххххх, где х – цифра от 0 до 9.",
        "Поле «Факс» заполняется следующим образом: +(код страны) (код города) ххххххх, где х – цифра от 0 до 9.",
        "Поле «Адрес электронной почты» заполняется в соответствии с информацией, указанной в личном кабинете заявителя на портале государственных услуг. Поле является недоступным для редактирования."
      ]
    },
    {
      "title": "Сведения об изготовителе Юридическом лице",
      "steps": [
        "Организационно-правовая форма",
        "Полное наименование",
        "Адрес места нахождения",
        "Дата регистрации",
        "Основной государственный регистрационный номер записи о государственной регистрации юридического лица (ОГРН)",
        "Идентификационный номер налогоплательщика (ИНН)",
        "Фактический адрес",
        "Адреса филиалов",
        "Номер телефона",
        "Номер факса",
        "Адрес электронной почты",
        "Наименование органа, зарегистрировавшего организацию в качестве юридического лица"
      ]
    },
    {
      "title": "Сведения об изготовителе Индивидуальном предпринимателе",
      "steps": [
        "ФИО индивидуального предпринимателя",
        "Наименование органа, зарегистрировавшего гражданина в качестве индивидуального предпринимателя",
        "Дата регистрации",
        "Государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя (ОГРНИП)",
        "Идентификационный номер налогоплательщика (ИНН)",
        "Страховой номер индивидуального лицевого счета (СНИЛС)",
        "Адрес места жительства",
        "Фактический адрес",
        "Номер телефона",
        "Номер факса",
        "Адрес электронной почты"
      ]
    },
    {
      "title": "Сведения об изготовителе Иностранном юридическом лице",
      "steps": [
        "Полное наименование",
        "Адрес места нахождения",
        "Фактический адрес",
        "Адреса филиалов",
        "Номер телефона",
        "Номер факса",
        "Адрес электронной почты"
      ]
    },
    {
      "title": "Сведения об изготовителе Иностранном юридическом лице (ПОДРОБНОЕ)",
      "content": [
        "Поля «Полное наименование», «ФИО индивидуального предпринимателя», «Адрес электронной почты», «ОГРН», «ОГРНИП», «ИНН» необходимо заполнить самостоятельно.",
        "При установке галочки «Заявитель является изготовителем, заполнять сведения об изготовителе автоматически» заполненные сведения о заявителей перенесутся в блок «Сведения об изготовителе». Данная галочка отображается в случае, если тип заявителя и изготовителя совпадает."
      ]
    },
    {
      "title": "Сведения о документах, на основании которых выдана декларация",
      "steps": [
        "Перечень доказательственных материалов",
        "Схема декларирования",
        "Основание принятия декларации (указываются реквизиты протоколов испытания)",
        "Сведения об испытательной лаборатории",
        "Регистрационный номер аттестата аккредитации",
        "Наименование испытательной лаборатории (центра)",
        "Дата регистрации аттестата",
        "Дата окончания действия"
      ]
    },
    {
      "title": "Сведения о документах, на основании которых выдана декларация (ПОДРОБНОЕ)",
      "content": [
        "В поле «Перечень доказательственных материалов» указывается информация о документах, представленных заявителем и являющихся основанием принятия декларации, кроме протоколов испытаний/исследований/измерений.",
        "В поле «Схема декларирования» указывается информация схеме, в соответствии с которой было произведено декларирование продукции.",
        "В поле «Основание принятия декларации» указывается реквизиты протокола(ов) испытаний, проведенных заявителем или аккредитованной испытательной лабораторией (центром) по договору с заявителем, на основании которых было принято решение о выдаче деклараций, с указанием номеров и дат указанных протоколов.",
        "Поле «Регистрационный номер аттестата аккредитации» является поисковым полем. Для поиска необходимо ввести номер или часть номера аттестата аккредитации испытательной лаборатории, далее нажать кнопку «Найти». В сформировавшемся списке выбрать аттестат испытательной лаборатории. Все поля блока «Сведения об испытательной лаборатории» подтянутся автоматически из Реестра органов по сертификации и аккредитованных испытательных лабораторий (центров), включая Национальную часть Единого реестра органов по сертификации и испытательных лабораторий Таможенного союза. Подтянувшиеся поля недоступны для редактирования.",
        "В случае если испытания продукции проводило несколько испытательных лабораторий (далее - ИЛ), предусмотрена возможность добавления нескольких ИЛ, для этого необходимо нажать кнопку «Добавить», которая расположена под соответствующим блоком."
      ]
    },
    {
      "title": "Сведения о продукции",
      "steps": [
        "Тип объекта декларирования",
        "Происхождение продукции",
        "Единый перечень продукции РФ",
        "Сведения о продукции, обеспечивающие её идентификацию",
        "Код ОКП",
        "Код ТН ВЭД",
        "Размер (номер) партии/серии или заводской номер единичного изделия",
        "Реквизиты товаросопроводительной документации",
        "Документ, по которому выпускается продукция",
        "Номер и дата договора или контракта о поставке продукции",
        "Иная информация, идентифицирующая продукцию",
        "Указание места нанесения знака соответствия"
      ]
    },
    {
      "title": "Сведения о продукции",
      "content": [
        "В поле «Тип объекта декларирования» указывается наименование типа объекта декларирования. Поле представляет выбор одного из трех значений: серийный выпуск, партия либо единичное изделие. Поле представляет собой комбинированный список, для выбора элемента следует щелкнуть левой кнопкой мыши по значку «Вниз» и в раскрывшемся списке выбрать необходимое значение.",
        "Поле «Происхождение продукции» представляет выбор одного из двух вариантов: отечественная, либо импортная продукция. Для выбора элемента следует щелкнуть левой кнопкой мыши по значку «Вниз» и в раскрывшемся списке выбрать необходимое значение.",
        "Поле «Единый перечень продукции» представляет собой справочник согласно Постановлению Правительства РФ от 01.12.2009 N 982 \"Об утверждении единого перечня продукции, подлежащей обязательной сертификации, и единого перечня продукции, подтверждение соответствия которой осуществляется в форме принятия декларации о соответствии\". Для выбора элемента следует щелкнуть левой кнопкой мыши по значку «Вниз» и в раскрывшемся списке выбрать необходимое значение. Также в данном поле реализован поиск, для этого необходимо нажать на значок «Лупа» и ввести искомое значение. В списке отобразятся элементы, удовлетворяющие поисковому условию. В случае если элемент вложенный, необходимо нажать стрелку рядом с агрегирующим элементом, для раскрытия вложенного списка.",
        "Поле «Сведения о продукции, обеспечивающие ее идентификацию (тип, марка, модель, артикул и др.)» включает информацию, обеспечивающую идентификацию продукции (тип, марка, модель, артикул и др.), в соответствии с ГОСТ.",
        "Поля «Код ОКП» и «Код ТН ВЭД» выбираются из справочника. Для выбора элемента следует щелкнуть левой кнопкой мыши по значку «Вниз» и в раскрывшемся списке выбрать необходимый код (несколько кодов). Также в данном поле реализован поиск, для этого необходимо нажать на значок «Лупа» и ввести искомое значение. В списке отобразятся элементы, удовлетворяющие поисковому условию. В случае если элемент вложенный, необходимо нажать стрелку рядом с агрегирующим элементом, для раскрытия вложенного списка.",
        "В поле «Размер (номер) партии/серии или заводской номер единичного изделия» указывается сведения о количестве продукции в партии (при декларировании партии продукции), для единичного изделия приводятся номер изделия.",
        "В поле «Реквизиты товаросопроводительной документации» указываются сведения о сопроводительной документации на продукцию, в том числе номер и дата выдачи накладной на данную продукцию.",
        "В поле «Документ, по которому выпускается продукция» указывается наименование и реквизиты документа (документов), в соответствии с которыми изготовлена продукция (стандарт, стандарт организации, технические условия (при наличии) или иной нормативный документ).",
        "В поле «Иная информация, идентифицирующая продукцию» следует указать дополнительную информацию о продукции, которая имеет место быть, но не была внесена в другие поля данного подраздела, в том числе условия и срок хранения продукции, срок службы (годности)."
      ]
    },
    {
      "title": "Сведения о документах, соответствие которым подтверждено декларацией",
      "steps": [
        "Обозначение нормативных документов",
        "Наименование нормативного документа",
        "Дата и номер нормативного документа, которым утвержден национальный стандарт или свод правил"
      ]
    },
    {
      "title": "Сведения о документах, соответствие которым подтверждено декларацией (ПОДРОБНОЕ)",
      "content": [
        "В данном блоке указываются сведения о документах (стандартах), на соответствие которым принята декларация о соответствии. В случае применения нескольких стандартов необходимо нажать кнопку «Добавить» и затем указать сведения о других документах.",
        "Все текстовые поля формы могут быть расширены. Для увеличения области ввода в текстовых полях реестра следует нажать левой кнопкой мыши на нижнюю границу текстового поля и, не разжимая клавиши мыши, растянуть текстовое поле вниз.",
        "Для перехода на следующий шаг необходимо нажать на кнопку «Вперед». Кнопка «Вперед» становятся активной после того, как заполнены все обязательные поля на первом шаге."
      ]
    },
    {
      "title": "Реквизиты декларации",
      "steps": [
        "Регистрационный номер декларации о соответствии",
        "Временный номер декларации о соответствии (внутренний атрибут)",
        "Дата принятия декларации (устанавливается автоматически в соответствии с текущей датой без возможности редактирования)",
        "Дата регистрации декларации (устанавливается автоматически в соответствии с текущей датой без возможности редактирования)",
        "Дата окончания действия",
        "Декларация без срока действия (в случае установки чекбокса атрибут «Дата окончания действия» блокируется)"
      ]
    },
    {
      "title": "Методика формирования номера Декларации ГОСТ Р",
      "steps": [
        "Пример: РОСС RU.РА01.Д00001",
        "RU – код страны изготовителя продукции (выбирается)",
        "РА01 – данные символы заполняются автоматически (код Росаккредитации)",
        "Д – принадлежность к декларации (заполняется автоматически)",
        "00001 – порядковый номер. Формируются автоматически при публикации декларации."
      ]
    },
    {
      "title":"Методика формирования номера Декларации ГОСТ Р (ПОДРОБНО)",
      "content": [
        "При формировании номера декларации пользователь может выбрать код страны изготовителя продукции путем нажатия на соответствующий комбинированный список.",
        "Порядковый номер декларации соответствия присваивается автоматически после ее публикации и подписания электронной подписью."
      ]
    },
    {
      "title": "Реквизиты декларации (ПОДРОБНО)",
      "content": [
        "Поле «Дата принятия декларации» заполняется автоматически и соответствует текущей дате.",
        "Поле «Дата регистрации декларации» заполняется автоматически и соответствует текущей дате.",
        "Для заполнения поля «Дата окончания действия декларации» необходимо нажать на значок календаря и в открывшемся окне щелкнуть левой кнопкой мыши по соответствующей дате.",
        "Для выбора месяца и года необходимо использовать кнопки «Влево» - «Вправо».",
        "В случае если декларация является бессрочной, необходимо установить галочку напротив соответствующего поля «без срока действия». При включении данного чекбокса, поле «Дата окончания действия декларации» становится неактивным.",
        "Для перехода на следующий шаг необходимо нажать на кнопку «Вперед». Кнопка «Вперед» становится активной после того, как заполнены все обязательные поля на втором шаге.",
        "Для корректировки сведений, внесенных на первом шаге, необходимо нажать на кнопку «Назад»."
      ]
    },
    {
      "title": "Сохранение декларации",
      "content": [
        "В этом шаге отображаются все поля декларации, осуществляется проверка уникальности номера, проверка внесенных данных и сохранение декларации.",
        "На этапе сохранения данных возможен просмотр внесенных данных. В случае если необходима корректировка, следует вернуться на соответствующий шаг, нажав на кнопку «Назад», и внести изменения.",
        "Для сохранения декларации следует нажать на кнопку «Сохранить», которая находится ниже всех внесенных сведений о декларации. После нажатия кнопки необходимо подтвердить достоверность и юридическую значимость представленных документов и сведений, поставив галочку в появившемся диалоговом окне. После нажатия кнопки «ОК» все внесенные сведения о декларации будут сохранены.",
        "После успешного сохранения необходимо опубликовать декларацию и подписать все внесенные сведения ЭП. В случае если данные не будут подписаны ЭП, декларация не будет зарегистрирована.",
        "После нажатия в окне «Отправка декларации на ЭП» кнопки «ОК» будет осуществлен переход на страницу подписания, на которой данные о декларации представлены в машинописном виде.",
        "В данном окне необходимо нажать кнопку «Подписать», которая находится в верхнем правом углу, далее выбрать сертификат для подписи документа. После выбора сертификата следует ввести pin в соответствующем окне.",
        "В случае успешного подписания необходимо нажать кнопку «Вернуться». Далее отобразится форма просмотра сведений о зарегистрированной декларации."
        ]
    },
    {
      "title": "Экспорт данных декларации, печать декларации",
      "content": [
        "Для экспорта данных декларации в формат Microsoft Word, Microsoft Excel необходимо нажать на кнопку «Экспорт».",
        "Для печати декларации соответствия на бланк следует нажать активную ссылку, после чего произойдет экспорт данных декларации в формат Microsoft Word, в соответствии с утвержденной формой."
      ]
    },
    {
      "title": "Новая деклорация и выход из системы",
      "content": [
        "Для регистрации новой Декларации ГОСТ Р необходимо нажать кнопку «Новая декларация», которая находится в верхней панели справа. При нажатии кнопки «Выход» будет осуществлён выход из Системы."
        ]
    }
  ]
}